Repository: sledilnik/mobile-app
Catalog: sledilnik_mobile_app/lib/l10n/app_*.arb
Languages: sl

# title
source: Home page of mobile sledilnik
sl: Domača stran mobilnega sledilnika

source: Active cases
sl: Aktivni primeri

source: Confirmed cases
sl: Potrjeni primeri

# goToGraph
source: Go to chart
sl: Pojdi na graf

# ratTestsPerDay
source: Tests per day: RAT
sl: Testi na dan: HAT

source: New Cases
sl: Novi primeri

# fourteenDaysIncidence
source: 14-days incidence
sl: 14-dnevna pojavnost

source: average of last 7 days
sl: povprečje zadnjih 7 dni

# per100k_people
source: per 100,000 people
sl: na 100.000 prebivalcev

# pcrTestsPerDay
source: Tests per day: PCR
sl: Testi na dan: PCR
